/* A file type name. */
"3GP Audio" = "3GP Audio";

/* A file type name. */
"3GPP-2 Audio" = "3GPP-2 Audio";

/* A file type name. */
"AAC ADTS" = "AAC ADTS";

/* A file type name. */
"AC3" = "AC3";

/* A file type name. */
"AIFC" = "AIFC";

/* A file type name. */
"AIFF" = "AIFF";

/* A file type name. */
"AMR" = "AMR";

/* A file type name. */
"DTS" = "DTS";

/* A file type name. */
"MPEG Layer 1" = "MPEG vrstva 1";

/* A file type name. */
"MPEG Layer 2" = "MPEG vrstva 2";

/* A file type name. */
"MPEG Layer 3" = "MPEG vrstva 3";

/* A file type name. */
"MPEG-4 Audio" = "Apple MPEG-4 Audio";

/* A file type name. */
"Apple MPEG-4 Audio" = "Apple MPEG-4 Audio";

/* A file type name. */
"NeXT/Sun" = "NeXT/Sun";

/* A file type name. */
"Sound Designer II" = "Sound dizajnér II";

/* A file type name. */
"WAVE" = "WAVE";

